export const hvacTest = [
	{
		q: '1. სად არის განთავსებული დედამიწისათვის სასიცოცხლო ოზონის შრე?',

		options: [
			'ტროპოსფეროში (დედამიწიდან 15კმ-მდე)',

			'სტრატოსფეროში (დედამიწიდან 15 - 60კმ-ზე)',

			'მეზოსფეროში (დედამიწიდან 60კმ-ზე მაღლა)',

			'ყველა შრეში',
		],

		correct: 1,
	},

	{
		q: '2. რა ტიპის რადიაციას შთანთქავს და ირეკლავს ოზონის შრე და არ ატარებს დედამიწის ზედაპირამდე?',

		options: [
			'ულტრაიისფერ (უი) B და C რადიაციას',

			'რენტგენის გამოსხივებას',

			'ინფრაწითელ რადიაციას',

			'გამა-გამოსხივებას',
		],

		correct: 0,
	},

	{
		q: '3. დედამიწის ატმოსფეროს რომელ შრეში ავლენს ოზონი სათბური გაზის თვისებას და განიხილება როგორც დამაბინძურებელი?',

		options: [
			'ტროპოსფეროში (დედამიწიდან 15კმ-მდე)',

			'სტრატოსფეროში (დედამიწიდან 15 - 60კმ-ზე)',

			'მეზოსფეროში (დედამიწიდან 60კმ-ზე მაღლა)',

			'იონოსფეროში (დედამიწიდან 85კმ-ზე მაღლა)',
		],

		correct: 0,
	},

	{
		q: '4. რომელი კონტინენტის თავზე აქვს ადგილი ოზონის შრის ყველაზე ძლიერ პერიოდულ გაიშვიათებას?',

		options: ['ევროპის', 'ჩრდილო ამერიკის', 'ავსტრალიის', 'ანტარქტიდის'],

		correct: 3,
	},

	{
		q: '5. რა იწვევს ატმოსფეროში ოზონის შრის დაშლას?',

		options: [
			'ნახშირორჟანგი',

			'ამიაკი და ნახშირწყალბადები (პროპანი, იზობუტანი და სხვ.)',

			'ხელოვნური ქიმიკატები, რომლებიც შეიცავენ ჰალოგენებს (მაგ. ქლორს)',

			'ყველა ჩამოთვლილი',
		],

		correct: 2,
	},

	{
		q: '6. რა მახასიათებლის გამო აზიანებენ ოზონის შრეს ხელოვნური მაცივარაგენტები',

		options: [
			'არიან ქიმიურად ძალიან აქტიური ნივთიერებები',

			'გააჩნიათ ხანგრძლივი სიცოცხლისუნარიანობა',

			'არიან ჰაერზე მსუბუქი და სწრაფად ადიან სტრატოსფეროში',

			'არცერთი პასუხი არ არის სწორი',
		],

		correct: 1,
	},

	{
		q: '7. ჩამოთვლილთაგან რომელი ჯგუფის მაცივარაგენტებს გააჩნია ყველაზე დიდი ოზონის დაშლის პოტენციალი?',

		options: [
			'ქფნ-ებს',

			'წქფნ-ებს',

			'წფნ-ებს',

			'ყველას გააჩნია თანაბარი ოზონის დაშლის პოტენციალი',
		],

		correct: 0,
	},

	{
		q: '8. ჩამოთვლილთაგან რომელ მაცივარაგენტს გააჩნია ნულოვანი ოზონის დაშლის პოტენციალი?',

		options: ['R12', 'R22', 'R502', 'R717 (ამიაკი)'],

		correct: 3,
	},

	{
		q: '9. ჩამოთვლილთაგან რომელი კოეფიციენტი აღნიშნავს მაცივარაგენტის სრულ ზემოქმედებას კლიმატის ცვლილებაზე?',

		options: ['HGWP', 'TEWI', 'ODP', 'GWP'],

		correct: 1,
	},

	{
		q: '10. სამაცივრო ტექნიკის, ჰაერის კონდიცირებისა და თბური ტუმბოების სექტორის გარდა სად გამიყენება ოზონდამშლელი ნივთიერებები?',

		options: [
			'სოფლის მეურნეობაში',

			'ცეცხლმაქრობებში',

			'გამხსნელების სექტორში',

			'ყველა ჩამოთვლილში',
		],

		correct: 3,
	},

	{
		q: '11. რომელი სექტორია საქართველოში ოდნ-ების ყველაზე დიდი მომხმარებელი?',

		options: [
			'სოფლის მეურნეობა',

			'სახანძრო უსაფრთხოება',

			'სამაცივრო ტექნიკის, ჰაერის კონდიცირებისა და თბური ტუმბოების სექტორი',

			'გამხსნელების სექტორი',
		],

		correct: 2,
	},

	{
		q: '12. რა კატეგორიაა მონრეალის ოქმის მე-5 მუხლის ქვეყნები, რომელსაც მიეკუთვნება საქართველო?',

		options: [
			'განვითარებადი ქვეყნები, რომლებშიც კონტროლირებადი ნივთიერებების მოხმარება მონრეალის ოქმთან მიერთების დროს არ აღემატებოდა 0.3კგ-ს ერთ სულ მოსახლეზე',

			'ყველა განვითარებადი ქვეყანა',

			'ყველა განვითარებული ქვეყანა',

			'ქვეყნები, რომლებსაც არ გააჩნიათ კონტროლირებადი ნივთიერებების საკუთარი წარმოება',
		],

		correct: 0,
	},

	{
		q: '13. რამდენი პროცენტით უნდა შემცირდეს R22-ის მოხმარება საქართველოში 2020 წლისათვის?',

		options: ['10%-ით', '35%-ით', '50%-ით', '75%-ით'],

		correct: 1,
	},

	{
		q: '14. რომელ წელს უნდა შეწყდეს სრულად ახალი R22-ის მოხმარება საქართველოში?',

		options: ['2025 წ.', '2030 წ.', '2040 წ.', '2050 წ.'],

		correct: 2,
	},

	{
		q: '15. მონრეალის ოქმი წარმოადგენს:',

		options: [
			'კანადაში მოქცევის დასაშვები და აკრძალული წესების ჩამონათვალს',

			'მაცივარაგენტებთან მუშაობის წესების ჩამონათვალს',

			'ოზონდამშლელი ნივთიერებების წარმოებისა და გამოყენების რეგულირების საერთაშორისო შეთანხმებას',

			'შეერთებული შტატების მიერ გაწეული ჰუმანიტარული საკვები პროდუქტის განაწილების რეგულირებას',
		],

		correct: 2,
	},

	{
		q: '16. რა დაავადებები შეიძლება გამოიწვიოს ადამიანებში უი-რადიაციის სიჭარბემ?',

		options: [
			'თვალის კატარაქტი',

			'კანის კიბო',

			'იმუნური სისტემის დაქვეითება',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '17. დედამიწის პირობებში ოზონის შრის დაშლის ყველაზე ძლიერი პოტენციალის მქონე ქფნ-ების სიცოცხლის ხანგრძლივობაა:',

		options: ['100-150 წელი', '50-100 წელი', '25-50 წელი', '10-25 წელი'],

		correct: 1,
	},

	{
		q: '18. რა ჯგუფის მაცივარაგენტების წარმოებისა და გამოყენების ეტაპობრივ შემცირებას განსაზღვრავს მონრეალის ოქმის კიგალის დანართი?',

		options: [
			'წფნ-ების',

			'ქფნ-ების',

			'წქფნ-ების',

			'ბუნებრივი მაცივარაგენტების',
		],

		correct: 0,
	},

	{
		q: '19. მონრეალის ოქმის კიგალის დანართის მიხედვით რომელ წლებში უნდა შესრულდეს წფნ-ების მოხმარების გაყინვა საბაზო დონეზე საქართველოში?',

		options: [
			'2017-2020 წ.წ.',

			'2020-2022 წ.წ.',

			'2022-2024 წ.წ.',

			'2024-2028 წ.წ.',
		],

		correct: 3,
	},

	{
		q: '20. როგორ დადგინდება წფნ-ების მოხმარების საბაზო დონე საქართველოსთვის?',

		options: [
			'2018-2020 წ.წ. მოხმარების საშუალო არითმეტიკულით',

			'2020-2022 წ.წ. მოხმარების საშუალო არითმეტიკულით',

			'2021-2023 წ.წ. მოხმარების საშუალო არითმეტიკულით',

			'2022-2024 წ.წ. მოხმარების საშუალო არითმეტიკულით',
		],

		correct: 1,
	},

	{
		q: '21. საქართველოს კანონმდებლობით რა ვადით მიეცემა შესაბამისი სერტიფიკატი ტექნიკოსს, რომელიც ემსახურება ჰაერის კონდიციონერებს, სამაცივრო მოწყობილობებს და თბურ ტუმბოებს?',

		options: ['1 წლით', '2 წლით', '3 წლით', '5 წლით'],

		correct: 3,
	},

	{
		q: '22. საქართველოს კანონმდებლობით რა მინიმალური რაოდენობის მაცივარაგენტის შემცველ სტაციონარულ მოწყობილობის მფლობელს ეკისრება ვალდებულება აწარმოოს სარეგისტრაციო ჟურნალი მაცივარაგენტების მოხმარებაზე?',

		options: ['3კგ', '5კგ', '10კგ', '50კგ'],

		correct: 0,
	},

	{
		q: '23. საქართველოს ეროვნული კანონმდებლობის რეგულირების სფეროებია:',

		options: [
			'ოზონის შრის დაცვა',

			'სამაცივრო ტექნიკის, ჰაერის კონდიცირებისა და თბური ტუმბოების სექტორის რეგულირება',

			'ოზონდამშლელი ნივთიერებების იმპორტ-ექსპორტის რეგულირება',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '24. რა სიხშირით უნდა ხდებოდეს მოწყობილობის გეგმურად ჟონვაზე შემოწმება, რომელიც შეიცავს 3 კგ-დან 30 კგ-მდე მაცივარაგენტს?',

		options: [
			'სულ მცირე, 3 თვეში ერთხელ',

			'სულ მცირე, 6 თვეში ერთხელ',

			'ყოველკვარტალურად',

			'სულ მცირე, 12 თვეში ერთხელ',
		],

		correct: 3,
	},

	{
		q: '25. რამდენი ლარით ჯარიმდება „მაცივარაგენტების მართვის ელექტრონული სისტემის წარმოების წესის“ მოთხოვნების დარღვევა?',

		options: ['100', '200', '500', '400'],

		correct: 2,
	},

	{
		q: '26. რამდენი ლარით ჯარიმდება თბური ტუმბოების, ჰაერის კონდიცირებისა და სამაცივრო მოწყობილობების მომსახურების გარემოსდაცვითი მოთხოვნების შესახებ ტექნიკური რეგლამენტის ზოგადი მოთხოვნების დარღვევა?',

		options: ['500', '300', '1000', '1500'],

		correct: 2,
	},

	{
		q: '27. რამდენი ლარით ჯარიმდება არასერტიფიცირებული იურიდიული პირი მომსახურების გაწევის შემთხვევაში?',

		options: ['1000', '500', '1500', '2000'],

		correct: 0,
	},

	{
		q: '28. რამდენი ლარით ჯარიმდება არასერტიფიცირებული იურიდიული პირი მომსახურების განმეორებით გაწევის შემთხვევაში?',

		options: ['1500', '700', '1000', '2000'],

		correct: 3,
	},

	{
		q: '29. რამდენი ლარით ჯარიმდება არასერტიფიცირებული ფიზიკური პირი ან ინდივიდუალური მეწარმე მომსახურების გაწევის შემთხვევაში?',

		options: ['300', '100', '600', '400'],

		correct: 3,
	},

	{
		q: '30. რამდენი ლარით ჯარიმდება არასერტიფიცირებული ფიზიკური პირი ან ინდივიდუალური მეწარმე მომსახურების განმეორებით გაწევის შემთხვევაში?',

		options: ['500', '150', '200', '800'],

		correct: 3,
	},

	{
		q: '31. მონრეალის ოქმით გათვალისწინებული ნივთიერების დადგენილი წესის დარღვევით შეძენა/გასხვისება გამოიწვევს დაჯარიმებას აღნიშნული ნივთიერების თითოეულ კილოგრამზე',

		options: [
			'150 ლარის ოდენობით',

			'500 ლარის ოდენობით',

			'200 ლარის ოდენობით',

			'400 ლარის ოდენობით',
		],

		correct: 0,
	},

	{
		q: '32. რას ეწოდება მეორადი გაცივების ან გათბობის სისტემა?',

		options: [
			'სისტემას, რომელშიც გასაცივებელ ან გასათბობ გარემოსა და სამაცივრო სისტემას შორის თბოცვლისათვის გამოიყენება დენადი თბომატარებელი',

			'სისტემას, რომელშიც გაცივება ან გათბობა სრულდება ორ ან მეტ საფეხურად',

			'კასკადურ სამაცივრო სისტემას',

			'არცერთს ჩამოთვლილთაგან',
		],

		correct: 0,
	},

	{
		q: "33. სსტ 70 : 2013 საქართველოს სტანდარტის 'სამაცივრო სისტემების და თბური ტუმბოების მომსახურების უსაფრთხოებისა და გარემოს დაცვის მოთხოვნები' მიხედვით რას ეწოდება დაკავებული სათავსო?",

		options: [
			'სათავსოს, სადაც განთავსებულია სამაცივრო სისტემის ძირითადი კომპონენტები',

			'სათავსოს, სადაც განთავსებულია ავტომატური მართვის ბლოკი',

			'სათავსოს, რომელშიც მნიშვნელოვანი დროის განმავლობაში იმყოფებიან ადამიანები',

			'ყველა ჩამოთვლილს',
		],

		correct: 2,
	},

	{
		q: '34. რა მოწყობილობაა ჰერმეტული კომპრესორი?',

		options: [
			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმი იხსნება საჭიროების შემთხვევაში',

			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმიც არ იხსნება',

			'კომპრესორი, რომლის ჰერმეტულ გარსაცმიდან გამოდის ლილვის ნაწილი ელექტროძრავთან მისაერთებლად',

			'ყველა კომპრესორი, რომლიდანაც მაცივარაგენტის გაჟონვას არა აქვს ადგილი',
		],

		correct: 1,
	},

	{
		q: '35. რა მოწყობილობაა ნახევრად-ჰერმეტული კომპრესორი?',

		options: [
			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმი იხსნება საჭიროების შემთხვევაში',

			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმიც არ იხსნება',

			'კომპრესორი, რომლის ჰერმეტულ გარსაცმიდან გამოდის ლილვის ნაწილი ელექტროძრავთან მისაერთებლად',

			'ყველა კომპრესორი, რომლიდანაც შეიძლება ადგილი ჰქონდეს მაცივარაგენტის გაჟონვას',
		],

		correct: 0,
	},

	{
		q: '36. რა მოწყობილობაა ღია კომპრესორი?',

		options: [
			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმი იხსნება საჭიროების შემთხვევაში',

			'ერთიან გარსაცმში ჩამონტაჟებული კომპრესორი და ელექტროძრავა, რომლის გარსაცმიც არ იხსნება',

			'კომპრესორი, რომლის ჰერმეტულ გარსაცმიდან გამოდის ლილვის ნაწილი ელექტროძრავთან მისაერთებლად',

			'ყველა კომპრესორი, როდესაც მისი ჰერმეტულობა დარღვეულია და ადგილი აქვს მაცივარაგენტის გაჟონვას',
		],

		correct: 2,
	},

	{
		q: '37. რა მოწყობილობაა კონდენსატორული აგრეგატი?',

		options: [
			'კონდენსატორისა და მისი ჰაერით ან წყლით გამაგრილებელი მწყობილობის ერთობლიობა',

			'კონდენსატორისა და სითხის რესივერის კომბინირება',

			'კასკადური სისტემის კონდენსატორი, რომელიც ამავდროულად ასრულებს საორთქლებლის როლს',

			'მარეგულირებელი ხელსაწყოებით აღჭურვილი ერთი ან მეტი კომპრესორის, კონდენსატორის, სითხის რესივერის (როდესაც აუცილებელია) ერთობლიობა',
		],

		correct: 3,
	},

	{
		q: '38. რა სახის ტესტირება უნდა ჩაუტარდეს სამაცივრო სისტემას მის მომსახურებაზე აყვანამდე?',

		options: [
			'სიმტკიცეზე წნევის ტესტი',

			'გაჟონვაზე ტესტი',

			'დამცავი მოწყობილობის ფუნქციონირების ტესტი',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: "39. სსტ 70 : 2013 საქართველოს სტანდარტის 'სამაცივრო სისტემების და თბური ტუმბოების მომსახურების უსაფრთხოებისა და გარემოს დაცვის მოთხოვნები' მიხედვით რა მინიმალური ხანგრძლივობის სტაჟირება უნდა ჰქონდეს გავლილი ტექნიკოსს სამაცივრო სისტემის დამოუკიდებლად მომსახურებაზე დასაშვებად?",

		options: ['1 თვე', '3 თვე', '6 თვე', '12 თვე'],

		correct: 0,
	},

	{
		q: '40. უსაფრთხოების რომელ ჯგუფს მიეკუთვნება მაცივარაგენტი R22?',

		options: ['A3', 'A1', 'A2', 'B2L'],

		correct: 1,
	},

	{
		q: '41. უსაფრთხოების რომელ ჯგუფს მიეკუთვნებიან მაცივარაგენტები R600a (იზობუტანი) და R290 (პროპანი)?',

		options: ['A3', 'A1', 'A2L', 'B2'],

		correct: 0,
	},

	{
		q: '42. უსაფრთხოების რომელ ჯგუფს მიეკუთვნება მაცივარაგენტი R744 (ნახშირორჟანგი)?',

		options: ['A3', 'A1', 'A2', 'B2L'],

		correct: 1,
	},

	{
		q: '43. უსაფრთხოების რომელ ჯგუფს მიეკუთვნება მაცივარაგენტი R717 (ამიაკი)?',

		options: ['A1', 'A3', 'A2L', 'B2'],

		correct: 3,
	},

	{
		q: '44. უსაფრთხოების რომელ ჯგუფს მიეკუთვნება მაცივარაგენტი R1234yf?',

		options: ['A1', 'A2L', 'A3', 'B2L'],

		correct: 3,
	},

	{
		q: '45. უსაფრთხოების რომელ ჯგუფს მიეკუთვნება მაცივარაგენტი R410A?',

		options: ['A1', 'A2L', 'A3', 'B2'],

		correct: 0,
	},

	{
		q: '46. როგორია R134a მაცივარაგენტის მაქსიმალური ჩატვირთვის ნორმა დაკავებული სათავსოს ერთეულ მოცულობაში (პრაქტიკული ნორმა)?',

		options: ['0.008კგ/მ³', '0.00035კგ/მ³', '0.25კგ/მ³', '0.07კგ/მ³'],

		correct: 2,
	},

	{
		q: '47. როგორია R717-ის (ამიაკის) მაქსიმალური ჩატვირთვის ნორმა დაკავებული სათავსოს ერთეულ მოცულობაში (პრაქტიკული ნორმა)?',

		options: ['0.008კგ/მ³', '0.00035კგ/მ³', '0.25კგ/მ³', '0.07კგ/მ³'],

		correct: 1,
	},

	{
		q: '48. როგორია R290-ის (პროპანის) მაქსიმალური ჩატვირთვის ნორმა დაკავებული სათავსოს ერთეულ მოცულობაში (პრაქტიკული ნორმა)?',

		options: ['0.008კგ/მ³', '0.00035კგ/მ³', '0.25კგ/მ³', '0.07კგ/მ³'],

		correct: 0,
	},

	{
		q: '49. როგორია R744-ის (ნახშირორჟანგის) მაქსიმალური ჩატვირთვის ნორმა დაკავებულისათავსოს ერთეულ მოცულობაში (პრაქტიკული ნორმა)?',

		options: ['0.008კგ/მ³', '0.00035კგ/მ³', '0.25კგ/მ³', '0.07კგ/მ³'],

		correct: 3,
	},

	{
		q: '50. რაზეა დამოკიდებული მაცივარაგენტის მაქსიმალური რაოდენობა სამაცივრო სისტემაში, როდესაც მაცივარაგენტის შემცველი ნაწილები განთავსებულია დაკავებულ სათავსოში?',

		options: [
			'პრაქტიკულ ნორმაზე',

			'აალებადობის ქვედა ზღვარზე (LFL)',

			'სათავსოს მოცულობაზე',

			'ყველა ჩამოთვლილზე',
		],

		correct: 3,
	},

	{
		q: '51. რას უდრის მაღალი ტოქსიკურობის (კლასი B) მქონე მაცივარაგენტის ზღვრული კონცენტრაცია, რომლის მიღწევა და გადაჭარბება ავნებს ყველა მუშაკს, ვინც შეიძლება იმყოფებოდეს მისი ზემოქმედების ქვეშ ყველდღე 8 სამუშაო საათის და 40-საათიანი სამუშაო კვირის განმავლობაში?',

		options: ['300 მლ/მ³', '400 მლ/მ³', '500 მლ/მ³', '600 მლ/მ³'],

		correct: 1,
	},

	{
		q: '52. აალებადობის რომელი კლასი შეესაბამება მაღალი აალებადობის მაცივარაგენტს?',

		options: ['1', '2', '3', '4'],

		correct: 2,
	},

	{
		q: '53. როგორი უნდა იყოს ჰაერის ცვლა სამანქანო და სააპარატო ოთახებში, როდესაც ისინი დაკავებული სათავსოებია?',

		options: [
			'4-ჯერადი ცვლა საათში',

			'3-ჯერადი ცვლა საათში',

			'2-ჯერადი ცვლა საათში',

			'1-ჯერადი ცვლა საათში',
		],

		correct: 0,
	},

	{
		q: '54. რას უდრის მინიმალური სხვაობა ცხელი ზედაპირის ტემპერატურასა და მასთან შეხებაში მყოფი მაცივარაგენტის თვითაალების ტემპერატურას შორის?',

		options: ['120°C', '130°C', '140°C', '150°C'],

		correct: 3,
	},

	{
		q: '55. A2 და A3 კლასის მაცივარაგენტის დეტექტორმა უნდა დაიწყოს ფუნქციონირება მაშინ, როდესაც ჰაერში მაცივარაგენტის კონცენტრაციის დონე მიაღწევს მის აალებადობის ქვედა ზღვრის:',

		options: ['10%-ს', '20%-ს', '30%-ს', '40%-ს'],

		correct: 1,
	},

	{
		q: '56. მოწყობილობის განთავსების ადგილის ვიზუალურ ინსპექტირებისას უნდა შემოწმდეს:',

		options: [
			'სამანქანო და სააპარატო ოთახების მექანიკური ვენტილაციის ვარგისიანობა',

			'მაცივარაგენტის დეტექტორის, განგაშებისა და საავარიო განათების ვარგისიანობა',

			'პერსონალის დამცავი აღჭურვილობის ხელმისაწვდომობა',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '57. გარეგანი ვიზუალური ინსპექტირების ფურცელში მოცემული უნდა იყოს შემდეგი ინფორმაცია:',

		options: [
			'მთლიანი მოწყობილობის შედარება სამაცივრო და ელექტრო სისტემების ნახაზებთან',

			'წნევის ქვეშ მყოფ ჭურჭლებზე დოკუმენტაციის არსებობა',

			'მიერთებების, სამაგრების, ფიქსატორების და შედუღების ადგილების ვარგისიანობა',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '58. ამიაკის რა რაოდენობის შემცველ სამაცივრო სისტემებს უნდა ჰქონდეს ჩამკეტი არმატურა სისტემიდან რესივერების იზოლირებისათვის?',

		options: [
			'50კგ-ზე მეტი',

			'100კგ-ზე მეტი',

			'150კგ-ზე მეტი',

			'200კგ-ზე მეტი',
		],

		correct: 0,
	},

	{
		q: '59. მოწყობილობები, რომლებიც შეიცავენ 3კგ და მეტ მაცივარგენტს, გარდა ჰერმეტული სისტემებისა, რომლებიც შეიცავენ 6კგ და ნაკლებ მაცივარაგენტს, უნდა შემოწმდეს გაჟონვაზე სულ მცირე ყოველ:',

		options: [
			'3 თვეში ერთხელ',

			'6 თვეში ერთხელ',

			'9 თვეში ერთხელ',

			'12 თვეში ერთხელ',
		],

		correct: 3,
	},

	{
		q: '60. მოწყობილობები, რომლებიც შეიცავენ 30კგ და მეტ მაცივარგენტს უნდა შემოწმდეს გაჟონვაზე სულ მცირე ყოველ:',

		options: [
			'3 თვეში ერთხელ',

			'6 თვეში ერთხელ',

			'9 თვეში ერთხელ',

			'12 თვეში ერთხელ',
		],

		correct: 1,
	},

	{
		q: '61. მოწყობილობები, რომლებიც შეიცავენ 300კგ და მეტ მაცივარგენტს უნდა შემოწმდეს გაჟონვაზე სულ მცირე ყოველ:',

		options: [
			'3 თვეში ერთხელ',

			'6 თვეში ერთხელ',

			'9 თვეში ერთხელ',

			'12 თვეში ერთხელ',
		],

		correct: 0,
	},

	{
		q: '62. სამაცივრო სისტემის რეკონსტრუქციის შემდეგ აუცილებელია:',

		options: [
			'ჩაიხსნას ზედმეტი მილგაყვანილობა',

			'შემოწმდეს ჩამკეტი არმატურის გამართულობა',

			'დაიხშოს მილების ღია ბოლოები',

			'შესრულდეს ყველა ჩამოთვლილი ქმედება',
		],

		correct: 3,
	},

	{
		q: '63. მაცივარაგენტის რა მინიმალური ტევადობის რესივერი უნდა აღიჭურვოს სითხის დონის მაჩვენებლით?',

		options: [
			'100 კგ A1 ჯგუფის მაცივარაგენტისათვის',

			'25 კგ A2, B1, B2 ჯგუფის მაცივარაგენტისათვის',

			'2.5 კგ A3, B3 ჯგუფის მაცივარაგენტისათვის',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '64. რა ინფორმაციას უნდა მოიცავდეს სამაცივრო დანადგარზე განთავსებული საიდენტიფიკაციო ფირფიტა?',

		options: [
			'დამამზადებლის ან დამმონტაჟებლის დასახელებას, დანადგარის მოდელს და სერიულ ნომერს',

			'მაცივარაგენტის ტიპს და რაოდენობას',

			'დამამზადებლის ან დამმონტაჟებლის დასახელებას, დანადგარის მოდელს, დამზადების წელს და სერიულ ნომერს, მაცივარაგენტის ტიპს და რაოდენობას, მაქსიმალურად დასაშვებ წნევას მაღალ და დაბალ მხარეს',

			'დამზადების წელს',
		],

		correct: 2,
	},

	{
		q: '65. სამაცივრო სისტემის მონტაჟზე დოკუმენტი უნდა მოიცავდეს შემდეგ ინფორმაციას:',

		options: [
			'მხოლოდ ინფორმაციას დამამზადებლის და დამმონტაჟებლის შესახებ',

			'დადასტურებას, რომ მონტაჟი შესრულდა პროექტის მოთხოვნის შესაბამისად და სისტემა აღჭურვილია დამცავი და საკონტროლო ხელსაწყოებთ, ასევე ინფორმაციას ექსპლუატაციაში გაშვების შემდგომ დარეგულირებაზე.',

			'ინფორმაციას დამამზადებლის და დამმონტაჟებლის შესახებ და დანადგარის ტექნიკურ მონაცემებს',

			'ექსპლუატაციის ინსტრუქციას',
		],

		correct: 1,
	},

	{
		q: "66. რა მოთხოვნებს უნდა უკმაყოფილებდეს სამანქანო ან სააპარატო ოთახის კარები სსტ 70 : 2013 საქართველოს სტანდარტის 'სამაცივრო სისტემების და თბური ტუმბოების მომსახურების უსაფრთხოებისა და გარემოს დაცვის მოთხოვნები' მიხედვით?",

		options: [
			'უნდა გააჩნდეს ზომები საკმარისი რაოდენობის ადამიანების თავისუფლად გასასვლელად',

			'უნდა იყოს მჭიდროდ მიმაგრებული, თვითჩამკეტი და იღებოდეს ორივე მხრიდან',

			'უნდა იყოს სულ მცირე ერთ საათიანი ცეცხლგამძლე კონსტრუქციის',

			'ყველა ჩამოთვლილს',
		],

		correct: 3,
	},

	{
		q: '67. სად უნდა განთავსდეს მაცივარაგენტის სტაციონარული დეტექტორი?',

		options: [
			'სათავსოს ყველაზე მაღალ წერტილში',

			'სათავსოს ყველაზე დაბალ წერტილში',

			'ყველაზე მაღალ წერტილში ჰაერზე მსუბუქი მაცივარაგენტის შემთხვევაში, ყველაზე დაბალ წერტილში ჰაერზე მძიმე მაცივარაგენტის შემთხვევაში',

			'კომპრესორის გვერდით',
		],

		correct: 2,
	},

	{
		q: '68. უსაფრთხოების რომელი ჯგუფის მაცივარაგენტის გამოყენების დროს არის აუცილებელი პერსონალისათვის დამცავი ხელთათმანებისა და სათვალის გამოყენება?',

		options: [
			'ყველა ჯგუფის მაცივარაგენტის მისი თვისების მიუხედავად',

			'B2',

			'A2',

			'A1 და B1',
		],

		correct: 0,
	},

	{
		q: '69. სისტემაში არსებულ მაცივარაგენტებთან დაკავშირებული პირველადი დახმარების აღჭურვილობა და წამლები უნდა ინახებოდეს:',

		options: [
			'სამანქანო ოთახში',

			'სამანქანო ოთახის გარედან შესასვლელთან ახლოს',

			'სამაცივრო საკანში',

			'საოფისე ოთახში',
		],

		correct: 1,
	},

	{
		q: '70. B2 ჯგუფის მაცივარაგენტიანი სამაცივრო სისტემისათვის გამოიყენება შემდეგი მოთხოვნები:',

		options: [
			'სისტემის რესივერმა უნდა დაიტიოს სამაცივრო სისტემაში ცირკულირებადი მაცივარაგენტის სრული რაოდენობა',

			'მილგაყვანილობა და კოლექტორები უნდა შედუღდეს ან მიირჩილოს მილტუჩების გამოყენების გარეშე და ჩაიწყოს ბეტონის იატაკში',

			'კოლექტორი და გამანაწილებელი მილები უნდა ჩალაგდეს გამოყოფილ გამანაწილებელ არხში, რომელიც იქნება შეერთებული სამანქანო ოთახთან',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '71. რა ინფორმაცია უნდა იყოს მუდმივად და სიმედოდ მიმაგრებული თხევადი მაცივარაგენტის ტუმბოზე?',

		options: [
			'დამამზადებლის დასახელება და დამზადების წელი',

			'მოდელის დასახელება და სერიული ნომერი',

			'საპროექტო ან მაქსიმალურად დასაშვები წნევა',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '72. ვინ უნდა განსაზღვროს მაქსიმალურად დასაშვები წნევა სამაცივრო სისტემის სხვადასხვა ნაწილისათვის?',

		options: [
			'დამამზადებელმა დამკვეთის მოთხოვნის შესაბამისად',

			'დამპროექტებელმა სამაცივრო სისტემის მიხედვით და ადგილობრივი პირობების გათვალისწინებით',

			'მემონტაჟემ სამაცივრო სისტემის მიხედვით და ადგილობრივი პირობების გათვალისწინებით',

			'არცერთმა ჩამოთვლილთაგან',
		],

		correct: 1,
	},

	{
		q: '73. რაზეა დამოკიდებული მილგაყვანილობის დამაგრების მანძილი?',

		options: [
			'მილის მასალაზე',

			'მილის კვეთის ფართზე',

			'მილის სიგრძეზე',

			'ყველა ჩამოთვლილზე',
		],

		correct: 3,
	},

	{
		q: '74. რა შემთხვევაში შეიძლება მაცივარაგენტის მილების გატარება სავენტილაციო და ჰაერის კონდიცირების არხებში?',

		options: [
			'არ შეიძლება არცერთ შემთხვევაში',

			'შეიძლება A1 მაცვარაგენტის შემთხვევაში',

			'ყველა შემთხვევაში, თუ არ გამოიყენება A3 ან B3 ჯგუფის მაცივარაგენტი',

			'ყველა შემთხვევაში, თუ არ გამოიყენება ბუნებრივი მაცივარაგენტი',
		],

		correct: 0,
	},

	{
		q: '75. რას ეწოდება მაცივარაგენტის ფარდობითი დანაკარგი?',

		options: [
			'სისტემის დატენისას გაჟონილი მაცივარაგენტის რაოდენობის შეფარდებას სისტემაში არსებული მაცივარაგენტის სრულ რაოდენობასთან',

			'სისტემაში რეალურად არსებული მაცივარაგენტის რაოდენობის შეფარდებას სისტემის ტექნიკური დოკუმენტაციით განსაზღვრულ რაოდენობასთან',

			'ერთი წლის განმავლობაში სისტემიდან გაჟონილი მაცივარაგენტის რაოდენობის შეფარდებას სისტემაში არსებული მაცივარაგენტის სრულ რაოდენობასთან',

			'გაჩერებული სისტემიდან გაჟონილი მაცივარაგენტის რაოდენობის შეფარდებას მუშა მდგომარეობაში მყოფი სისტემიდან გაჟონილი მაცივარაგენტის რაოდენობასთან',
		],

		correct: 2,
	},

	{
		q: '76. როგორ მოწმდება უსაფრთოების ვენტილი, გახეთქვის ფირფიტა და ლღობადი საცობი?',

		options: [
			'მხოლოდ ვიზუალურად',

			'ვიზუალურად და გაჟონვაზე',

			'მაქსიმალურად დასაშვებ წნევაზე',

			'არ საჭიროებენ შემოწმებას',
		],

		correct: 1,
	},

	{
		q: '77. A3 ჯგუფის მაცივარაგენტის შემცველი აღჭურვილობის შეკეთების გზამკვლევი უნდა შეიცავდეს შემდეგ ინფორმაციას:',

		options: [
			'ნორმალური ფუნქციონირების, გაშვების და გაჩერების წესებს',

			'სისტემატური მომსახურების და შეკეთების წესებს ცალკეული ელემენტების უსაფრთხო გახსნის წესების ჩათვლით',

			'უსაფრთხოების სისტემის და მისი ელემენტების ტესტირების წესებს',

			'ყველა ჩამოთვლილს',
		],

		correct: 3,
	},

	{
		q: "78. რას ეწოდება 'კონტროლირებადი ნარჩენი'?",

		options: [
			'სისტემიდან ამოღებულ მაცივარაგენტს, ვიდრე მას ჩაუტარდება იდენტიფიკაცია',

			'რეციკლირებულ მაცივარაგენტს',

			'აღდგენილ მაცივარაგენტს',

			'გასანადგურებელ მაცივარაგენტს',
		],

		correct: 0,
	},

	{
		q: '79. სამაცივრო სისტემაში ნორმის შესაბამისი რაოდენობის მაცივარაგენტის ვიზუალური ინსპექტირება შეიძლება:',

		options: [
			'სათვალთვალო მინით',

			'დონის ინდიკატორით',

			'ფუნქციონირების წნევით და ტემპერატურით',

			'ყველა ჩამოთვლილი',
		],

		correct: 3,
	},

	{
		q: '80. რა სიხშირით უნდა ჩატარდეს ფტორირებული მაცივარაგენტების სტაციონარული დეტექტორული სისტემის დაკალიბრება?',

		options: [
			'ყოველთვიურად',
			'6 ვეში ერთხელ',
			'12 თვეში ერთხელ',
			'არ საჭიროებს დაკალიბრებას',
		],

		correct: 2,
	},

	{
		q: '81. როდის შეიძლება სისტემიდან ამოღებული ფტორირებული მაცივარაგენტის იმავე სისტემაში გამოყენება მისი რეციკლირების გარეში?',

		options: [
			'მას შემდეგ, რაც სისტემაში შეიცვალა ელექტრულად დაზიანებული ჰერმეტული ან ნახევრად ჰერმეტული კომპრესორი',

			'თუ გამორიცხულია სისტემაში მჟავების, ტენის და მექანიკური დამაბინძურებლების არსებობა',

			'მას შემდეგ, რაც სისტემაში შეიცვალა გამომშრობი ფილტრი',

			'ყველა შემთხვევაში',
		],

		correct: 1,
	},

	{
		q: '82. რომელი თერმოდინამიკური პარამეტრი იზომება გრადუსებში?',

		options: ['წნევა', 'სიმკვრივე', 'ტემპერატურა', 'მოცულობა'],

		correct: 2,
	},

	{
		q: '83. რა ეწოდება სითბოს რაოდენობას, რომელიც ესაჭიროება ერთეული მასის სხეულის ერთი გრადუსით გათბობას ან გაციებას?',

		options: ['თბოგამტარობა', 'თბოგადაცემა', 'თბოართმევა', 'კუთრი თბოტევადობა'],

		correct: 3,
	},

	{
		q: '84. რა ეწოდება დროის ერთეულში შესრულებულ მუშაობას?',

		options: ['სიბლანტე', 'სიხშირე', 'სიმძლავრე', 'სითბო'],

		correct: 2,
	},

	{
		q: '85. რა ეწოდება სითბოს რაოდენობას, რომელსაც შთანთქავს 1კგ თხევადი მაცივარაგენტი სრულად აორთქლებისას?',

		options: [
			'კუთრი სიცივემწარმოებლურობა',

			'თბოგადაცემა',

			'თბოართმევა',

			'კუთრი თბოტევადობა',
		],

		correct: 0,
	},

	{
		q: '86. კრიტიკული ტემპერატურა არის ტემპერატურა',

		options: [
			'რომლის ზევით ნივთიერება შეიძლება აფეთქდეს',
			'რომლის ზევით შეუძლებელია ნივთიერების გათხევადება',
			'რომლის ქვევით ნივთიერება მხოლოდ თხევად მდგომარეობაშია',
			'რომლის ქვევით ნივთიერების მყარი და თხევადი ფაზა წონასწორობაშია',
		],

		correct: 1,
	},

	{
		q: '87. ნორმალური დუღილის წერტილი არის:',

		options: [
			'ტემპერატურა, რომელზეც ნივთიერება დუღს ატმოსფერული წნევის ქვეშ (1.01 ბარი)',

			'მდგომარეობა, როდესაც ორთქლის ბუშტუკები ჩნდება მხოლოდ სითხის ზედაპირზე',

			'მდგომარეობა, როდესაც ორთქლის ბუშტუკები ჩნდება სითხის მთელ მოცულობაში',

			'ყველა ჩამოთვლილი',
		],

		correct: 0,
	},

	{
		q: '88. აბსოლუტური ტემპერატურის საზომი ერთეულია:',

		options: ['ცელსიუსის გრადუსი', 'ფარენგეიტის გრადუსი', 'კელვინი', 'სამივე'],

		correct: 2,
	},

	{
		q: '89. როდესაც რომელიმე ნივთიერების ტემპერატურა თერმომეტრის ჩვენების მიხედვით უდრის 0°C-ს, მაშინ მისი აბსოლუტური ტემპერატურაა:',

		options: ['125.3K', '360.0K', '273.15K', '80.5K'],

		correct: 2,
	},

	{
		q: '90. რას უდრის განსხვავება აბსოლუტურ და მანომეტრულ წნევებს შორის?',

		options: ['2 ბარი', '1 ბარი', '0 ბარი', '0.1 ბარი'],

		correct: 1,
	},

	{
		q: '91. ჩამოთვლილთაგან რომელი მაცივარაგენტი მიეკუთვნება ქფნ-ს (CFC)?',
		options: ['R12', 'R22', 'R1234yf', 'R143a'],
		correct: 0,
	},

	{
		q: '92. ჩამოთვლილთაგან რომელი მაცივარაგენტი მიეკუთვნება წქფნ-ს (HCFC)?',

		options: ['R12', 'R22', 'R134a', 'R1234yf'],
		correct: 1,
	},
	{
		q: '93. ჩამოთვლილთაგან რომელი მაცივარაგენტი მიეკუთვნება წფო-ს (HFO)?',
		options: ['R12', 'R1234yf', 'R134a', 'R744'],
		correct: 1,
	},
	{
		q: '94. ჩამოთვლილთაგან რომელი მაცივარაგენტი მიეკუთვნება წფნ-ს (HFC)?',
		options: ['R12', 'R22', 'R134a', 'R744'],
		correct: 2,
	},
	{
		q: '95. ჩამოთვლილთაგან რომელი მაცივარაგენტი მიეკუთვნება ნახშირწყალბადებს (HC)?',
		options: ['R134a', 'R404A', 'R407C', 'R600a'],
		correct: 3,
	},
	{
		q: '96. ჩამოთვლილთაგან რომელი ნარევი მიეკუთვნება აზეოტროპებს?',
		options: ['R402', 'R502', 'R407C', 'R410A'],
		correct: 1,
	},
	{
		q: '97. ჩამოთვლილთაგან რომელი ნარევი მიეკუთვნება ზეოტროპებს?',
		options: ['R404A', 'R500', 'R502', 'R507'],
		correct: 0,
	},
	{
		q: '98. რომელ ნარევს უწოდებენ სერვისულს?',
		options: [
			'ყველა ზეოტროპულ ნარევს',
			'ყველა აზეოტროპულ ნარევს',
			'ნარევს, რომლის ერთ-ერთ კომპონენტს წარმოადგენს R22',
			'არცერთს ჩამოთვლილთაგან',
		],
		correct: 2,
	},
	{
		q: '99. როგორ უნდა დადგინდეს მაცივარაგენტის ტიპი?',
		options: [
			'ჰალოიდური ლამპით',
			'იდენტიფიკატორით',
			'ჟონვის დეტექტორით',
			'ყველა ჩამოთვლილით',
		],
		correct: 1,
	},
	{
		q: '100. კაპილარულ მილში წნევის ვარდნას იწვევს:',
		options: [
			'კედელთან ხახუნის ძალა',
			'ნაკადის აჩქარება',
			'ნაკადის მიმართულების შეცვლა',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '101. რომელი თერმოდინამიკური პროცესი მიმდინარეობს კომპრესორში?',
		options: [
			'მაცივარაგენტის შეკუმშვა',
			'მაცივარაგენტის გადამეტხურება',
			'მაცივარაგენტის აორთქლება',
			'ყველა ჩამოთვლილი',
		],
		correct: 0,
	},
	{
		q: '102. რომელი თერმოდინამიკური პროცესი მიმდინარეობს კონდესატორში?',
		options: [
			'მაცივარაგენტის შეკუმშვა',
			'მაცივარაგენტის გათხევადება',
			'მაცივარაგენტის აორთქლება',
			'არცერთი ჩამოთვლილი',
		],
		correct: 1,
	},
	{
		q: '103. რომელი თერმოდინამიკური პროცესი მიმდინარეობს საორთქლებელში?',
		options: [
			'მაცივარაგენტის შეკუმშვა',
			'მაცივარაგენტის გათხევადება',
			'მაცივარაგენტის აორთქლება',
			'არცერთი ჩამოთვლილი',
		],
		correct: 2,
	},
	{
		q: '104. თუ დუღილის ტემპერატურა კლებულობს, კომპრესორის სიცივემწარმოებლურობა:',
		options: [
			'იზრდება',
			'მცირდება',
			'რჩება უცვლელი',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაიზარდოს ან შემცირდეს',
		],
		correct: 1,
	},
	{
		q: '105. მაცივარაგენტის სიჩქარე მილში დამოკიდებულია:',
		options: [
			'მაცივარაგენტის სიმკვრივეზე',
			'მაცივარაგენტის ნაკადის ხარჯზე',
			'მილის შიგა დიამეტრზე',
			'ყველა ჩამოთვლილზე',
		],
		correct: 3,
	},
	{
		q: '106. თუ კონდენსაციის ტემპერატურა იზრდება, კომპრესორის სიცივემწარმოებლურობა:',
		options: [
			'იზრდება',
			'მცირდება',
			'რჩება უცვლელი',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაიზარდოს ან შემცირდეს',
		],
		correct: 1,
	},
	{
		q: '107. თუ ორთქლის გადამეტხურება ნორმალურ სიდიდეზე მეტად იზრდება, კომპრესორის სიცივემწარმოებლურობა:',
		options: [
			'იზრდება',
			'მცირდება',
			'რჩება უცვლელი',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაიზარდოს ან შემცირდეს',
		],
		correct: 1,
	},
	{
		q: '108. კონდესატორში გაცემული სითბო:',
		options: [
			'ყოველთვის მეტია საორთქლებელში ართმეულ სითბოზე',
			'ყოველთვის ნაკლებია საორთქლებელში ართმეულ სითბოზე',
			'ყოველთვის ტოლია საორთქლებელში ართმეული სითბოსი',
			'მეტია ან ნაკლები საორთქლებელში ართმეულ სითბოზე კონდენსატორის თბოცვლის ზედაპირის მიხედვით',
		],
		correct: 0,
	},
	{
		q: '109. კონდენსატორში ზეოტროპული ნარევის კონდენსაცია მიმდინარეობს:',
		options: [
			'ცვლად წნევაზე და ტემპერატურაზე',
			'მუდმივ წნევაზე და ტემპერატურაზე',
			'მუდმივ წნევაზე და ცვლად ტემპერატურაზე',
			'ცვლად წნევაზე და მუდმივ ტემპერატურაზე',
		],
		correct: 2,
	},
	{
		q: '110. ფარდობითი ტენიანობის გასაზომად გამოიყენება:',
		options: ['მანომეტრო', 'ფსიქრომეტრი', 'ბარომეტრო', 'ანემომეტრი'],
		correct: 1,
	},
	{
		q: '111. მაცივარაგენტიდან გაზობრივ დამაბინძურებლებს შთანთქავს:',
		options: ['აქტივირებული ნახშირბადი', 'აზოტი', 'ქლორი', 'წყალბადი'],
		correct: 0,
	},
	{
		q: '112. რომელი სიდიდის საზომი ერთეულია Btu/სთ?',
		options: ['მუშაობის', 'სითბოს რაოდენობის', 'ენერგიის', 'სიმძლავრის'],
		correct: 3,
	},
	{
		q: '113. სამაცივრო კონტურის რომელ წერტილში აქვს მაცივარაგენტს ყველაზე მაღალი ტემპერატურა?',
		options: [
			'კომპრესორის გამოსასვლელში',
			'კონდენსატორის გამოსასვლელში',
			'რესივერში',
			'საორთქლებლის შესასვლელში',
		],
		correct: 0,
	},
	{
		q: '114. მუდმივი კონდენსაციის ტემპერატურის პირობებში დუღილის ტემპერატურის მატებით სამაცივრო კოეფიციენტი:',
		options: [
			'იზრდება',
			'მცირდება',
			'რჩება უცვლელი',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაიზარდოს ან შემცირდეს',
		],
		correct: 0,
	},
	{
		q: '115. რას უდრის 1 სამაცივრო ტონა (TR)?',
		options: ['24000Btu/სთ', '18000Btu/სთ', '3.5კვტ', '5.4კვტ'],
		correct: 2,
	},
	{
		q: '116. საორთქლებლში დაბალი წნევის თხევადი მაცივარგენტი გარდაიქმნება:',
		options: [
			'მაღალი წნევის სითხედ',
			'მაღალი წნევის ორთქლად',
			'დაბალი წნევის სითხისა და ორთქლის ნარევად',
			'დაბალი წნევის ორთქლად',
		],
		correct: 3,
	},
	{
		q: '117. R744 მაცივარაგენტი არის:',
		options: ['უფერო', 'არააალებადი', 'არატოქსიკური', 'ყველა ჩამოთვლილი'],
		correct: 3,
	},
	{
		q: '118. სამაცივრო კოეფიციენტი ყოველთვის:',
		options: [
			'ნაკლებია 1-ზე',
			'მეტია 1-ზე',
			'ტოლია 1-ის',
			'შეიძლება იყოს ნებისმიერი',
		],
		correct: 1,
	},
	{
		q: '119. ჩამოთვლილთაგან რომელი თვისება არ არის სასურველი მაცივარაგენტისთვის?',
		options: [
			'კარგი ხსნადობა ზეთთან',
			'ნორმალურ პირობებში დუღილის დაბალი ტემპერატურა',
			'აორთქლების დიდი კუთრი სითბო',
			'კარგი ელექტროგამტარობა',
		],
		correct: 3,
	},
	{
		q: '120. როგორ მოქმედებს გადამეტცივება სამაცივრო კოეფიციენტზე?',
		options: [
			'ამცირებს',
			'ზრდის',
			'არ მოქმედებს',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაზარდოს ან შეამციროს',
		],
		correct: 1,
	},
	{
		q: '121. მუდმივი დუღილის ტემპერატურის პირობებში კონდენსაციის ტემპერატურის დაწევით სამაცივრო კოეფიციენტი:',
		options: [
			'იზრდება',
			'მცირდება',
			'რჩება უცვლელი',
			'სხვადასხვა მაცივარაგენტისთვის შეიძლება გაიზარდოს ან შემცირდეს',
		],
		correct: 0,
	},
	{
		q: '122. R717 არის:',
		options: [
			'არატოქსიკური',
			'არააალებადი',
			'ძალიან ტოქსიკური და აალებადი',
			'ტოქსიკური და არააალებადი',
		],
		correct: 2,
	},
	{
		q: '123. როგორ იცვლება ელექტროენერგიის ხარჯი, როცა დაჭირხვნის წნევა მატულობს?',
		options: [
			'არ იცვლება',
			'მცირდება',
			'იზრდება',
			'დამოკიდებულია კომპრესორის ძრავის ტიპზე',
		],
		correct: 2,
	},
	{
		q: '124. როგორ იცვლება მაცივარაგენტის მასური ხარჯი, როცა შეწოვის წნევა მატულობს?',
		options: [
			'მცირდება',
			'იზრდება',
			'არ იცვლება',
			'დამოკიდებულია მაცივარაგენტის ტიპზე',
		],
		correct: 1,
	},
	{
		q: '125. რა აერთიანებს სამაცივრო მოწყობილობებს, ჰაერის კონდიციონერებს და თბურ ტუმბოებს?',
		options: [
			'ყველა მათგანში სრულდება შებრუნებული თერმოდინამიკური ციკლი, რომლის დროსაც სითბო გადაეცემა უფრო თბილი გარემოდან უფრო ცივს',
			'ყველა მათგანის დანიშნულებაა გარემოს ტემპერატურაზე დაბალი ტემპერატურის მქონე გარემოს შექმნა',
			'ყველა მათგანში ელექტროენერგია გარდაიქმნება თბურ ენერგიად',
			'არაფერი აქვთ საერთო',
		],
		correct: 0,
	},
	{
		q: '126. მაცივარაგენტის რა მახასიათებლები განსაზღვრავს სამაცივრო სისტემის სრულ სიცივემწარმოებლურობას?',
		options: [
			'აორთქლების კუთრი სითბო',
			'კუთრი თბოტევადობა',
			'სიმკვრივე',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '127. მაცივრის ძირითადი ელემენტებია:',
		options: [
			'კომპრესორი და კონდენსატორი',
			'საორთქლებელი და კონდენსატორი',
			'საორთქლებელი და თ.მ.ვ.',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '128. უმარტივესი ორთქლის კომპრესიული მაცივარი-მანქანის მუშა ციკლი შედგება შემდეგი პროცესებისგან:',
		options: [
			'აორთქლება და კონდენსაცია',
			'შეკუმშვა და აორთქლება',
			'შეკუმშვა და გაფართოვება',
			'შეკუმშვა, კონდენსაცია, გაფართოვება და აორთქლება',
		],
		correct: 3,
	},
	{
		q: '129. რა სახის სამაცივრო ზეთი გამოიყენება R134a-ზე მომუშავე სამაცივრო აგრეგატებში?',
		options: [
			'პოლიეთერული (POE)',
			'მინერალური (MO)',
			'მინერალური + ალკილბენზოლური (MA)',
			'პოლიალფაოლეფინური (PAO)',
		],
		correct: 0,
	},
	{
		q: '130. რომელი მათგანი არ არის თავსებადი მინერალურ ზეთთან?',
		options: ['R12', 'R22', 'R134a', 'R502'],
		correct: 2,
	},
	{
		q: '131. რომელი გაზით უნდა მოვახდინოთ სამაცივრო სისტემის გამოშრობა?',
		options: [
			'აზოტით',
			'სისტემის შესაბამისი მაცივარაგენტით',
			'ჟანგბადით',
			'არცერთი ჩამოთვლილით',
		],
		correct: 0,
	},
	{
		q: '132. ტენისგან დაბინძურებული სისტემის გასუფთავებისათვის საჭიროა:',
		options: [
			'სისტემის გათბობა',
			'სულ მცირე 0.03 ბარი ვაკუუმის შექმნა',
			'24 საათით ვაკუუმის შენარჩუნება',
			'გრემოს ტემპერატურაზე ტენის აორთქლებისათვის საკმარისი ვაკუუმის შექმნა',
		],
		correct: 3,
	},
	{
		q: '133. რომელი კომპონენტი აქვთ საერთო კომპრესიულ და აბსორბციულ სამაცივრო სისტემებს?',
		options: ['საორთქლებელი', 'აბსორბერი', 'კომპრესორი', 'გენერატორი'],
		correct: 0,
	},
	{
		q: '134. რას უდრის რეციკლირებისათვის განკუთვნილ მაცივარაგენტში შერეული სხვა მაცივარაგენტის დასაშვები რაოდენობა?',
		options: ['წონის 0.2%', 'წონის 2%', 'წონის 5%', 'წონის 10%'],
		correct: 1,
	},
	{
		q: '135. რას უდრის მრავალჯერადი ბალონის მაცივარაგენტით უსაფრთხო შევსების ნორმა?',
		options: ['60%', '75%', '80%', '100%'],
		correct: 2,
	},
	{
		q: '136. კომპრესიულ სამაცივრო სისტემაში მაცივარაგენტის გადამეტხურებას ადგილი აქვს:',
		options: [
			'კომპრესორის შემდეგ',
			'კონდენსატორის შემდეგ',
			'კაპილარული მილის შემდეგ',
			'საორთქლებლის შემდეგ',
		],
		correct: 3,
	},
	{
		q: '137. სად მდებარეობს მაცივარაგენტის წნევის დამგდები მოწყობილობა (თ.მ.ვ. ან კაპილარული მილი)?',
		options: [
			'საორთლებლის შემდეგ',
			'საორთლებლის წინ',
			'კომპრესორის შემდეგ',
			'კონდესატორის წინ',
		],
		correct: 1,
	},
	{
		q: "138. ჩამოთვლილთაგან რომელი ქმედებაა 'მაცივარაგენტის შეგროვება'?",
		options: [
			'მაცივარაგენტის სისტემიდან ამოღება შენახვისათვის და შემდგომი გამოყენებისათვის',
			'მაცივარაგენტის ატმოსფეროში გაშვება',
			'მაცივარაგენტის დაყვანა პირვანდელ სახემდე',
			'მაცივარაგენტის მყარი ნაწილაკებისგან, ტენისგან, მჟავებისგან და ზეთისგან გასუფთავება',
		],
		correct: 0,
	},
	{
		q: "139. ჩამოთვლილთაგან რომელი ქმედებაა 'მაცივარაგენტის რეციკლირება'?",
		options: [
			'მაცივარაგენტის სისტემიდან ამოღება შენახვისათვის და შემდგომი გამოყენებისათვის',
			'მაცივარაგენტის ატმოსფეროში გაშვება',
			'მაცივარაგენტის დაყვანა პირვანდელ სახემდე',
			'მაცივარაგენტის მყარი ნაწილაკებისგან, ტენისგან, მჟავებისგან და ზეთისგან გასუფთავება',
		],
		correct: 3,
	},
	{
		q: "140. ჩამოთვლილთაგან რომელი ქმედებაა 'მაცივარაგენტის აღდგენა'?",
		options: [
			'მაცივარაგენტის სისტემიდან ამოღება შენახვისათვის და შემდგომი გამოყენებისათვის',
			'მაცივარაგენტის ატმოსფეროში გაშვება',
			'მაცივარაგენტის დაყვანა პირვანდელ სახემდე',
			'მაცივარაგენტის მყარი ნაწილაკებისგან, ტენისგან, მჟავებისგან და ზეთისგან გასუფთავება',
		],
		correct: 2,
	},
	{
		q: '141. რომელი ქმედებაა დაუშვებელი?',
		options: [
			'მაცივარაგენტის სისტემიდან ამოღება შენახვისათვის და შემდგომი გამოყენებისათვის',
			'მაცივარაგენტის ატმოსფეროში გაშვება',
			'მაცივარაგენტის დაყვანა პირვანდელ სახემდე',
			'მაცივარაგენტის მყარი ნაწილაკებისგან, ტენისგან, მჟავებისგან და ზეთისგან გასუფთავება',
		],
		correct: 1,
	},
	{
		q: "142. რას ნიშნავს 'უბრალო შეცვლა' ('დროპ-ინი')?",
		options: [
			'სისტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება ზეთი კომპრესორში, თ.მ.ვ. და ფილტრი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება კომპრესორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება საორთქლებელი და კონდენსატორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც სისტემაში მაცივარაგენტის მეტი არაფერი იცვლება',
		],
		correct: 3,
	},
	{
		q: "143. რას ნიშნავს 'რეტროფიტი'?",
		options: [
			'სისტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება ზეთი კომპრესორში, თ.მ.ვ. და ფილტრი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება კომპრესორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება საორთქლებელი და კონდენსატორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც სისტემაში მაცივარაგენტის მეტი არაფერი იცვლება',
		],
		correct: 0,
	},
	{
		q: "144. რას ნიშნავს 'გადაიარაღება'?",
		options: [
			'სისტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება ზეთი კომპრესორში, თ.მ.ვ. და ფილტრი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება კომპრესორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც იცვლება საორთქლებელი და კონდენსატორი',
			'სიტემის გადაყვანა ალტერნატიულ მაცივარაგენტზე, როდესაც სისტემაში მაცივარაგენტის მეტი არაფერი იცვლება',
		],
		correct: 1,
	},
	{
		q: '145. სისტემაში მაცივარაგენტის ნაკლებობამ შეიძლება გამოიწვიოს:',
		options: [
			'საორთქლებლის არასრული გაცივება',
			'ბუშტუკები სათვალთვალო მინაში',
			'სიცივემწარმოებლურობის შემცირება',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '146. საორთქლებლის ვენტილიატორის დაზიანებამ შეიძლება გამოიწვიოს:',
		options: [
			'დუღილის ტემპერატურის შემცირება',
			'საორთქლებლის არასრული გაცივება',
			'თხევადი მაცივარაგენტის კომპრესორში მოხვედრა',
			'ყველა ჩამოთვლილი',
		],
		correct: 2,
	},
	{
		q: '147. სამაცივრო სისტემის თბოიზოლაციის დანიშნულებაა:',
		options: [
			'სითბოს კარგი გატარება',
			'რაც შეიძლება ნაკლები სითბოს გატარება',
			'სითბოს აკუმულირება',
			'სითბოს არინება',
		],
		correct: 1,
	},
	{
		q: '148. თბური ტუმბო არის მოწყობილობა, რომლის მეშვეობითაც:',
		options: [
			'გარე ჰაერის სითბო მიეწოდება სათავსოს შიგა ჰაერს',
			'სითბოს ნაკადი იცვლის მიმართულებას',
			'მაცივარაგენტის ნაკადი იცვლის მიმართულებას',
			'თბილი წყალი გადადის ერთი ჭურჭლიდან მეორეში',
		],
		correct: 0,
	},
	{
		q: '149. რა ფუნქციას ასრულებს თ.მ.ვ. სამაცივრო სისტემაში?',
		options: [
			'მაცივარაგენტის დონის მაჩვენებლის',
			'ჟონვის დეტექტორის',
			'ზეთის მაჩვენებლის',
			'საორთქლებლის დაბალი წნევის თხევადი მაცივარაგენტით შევსების რეგულირების საშუალებას',
		],
		correct: 3,
	},
	{
		q: '150. კონდესატორის წიბოების გაჭუჭყიანება იწვევს:',
		options: [
			'წნევათა სხვაობის ზრდას',
			'სიცივემწარმოებლურობის დაქვეითებას',
			'მაღალი წნევის მხარეს მილების გახურებას',
			'ყველა ჩამოთვლილს',
		],
		correct: 3,
	},
	{
		q: '151. სისტემაში გამომშრობი ფილტრის გაჭუჭყიანების ნიშანია:',
		options: [
			'წნევათა სხვაობის შემცირება',
			'გამომშრობი ფილტრის გაცივება',
			'სიცივემწარმოებლურობის ზრდა',
			'ყველა ჩამოთვლილი',
		],
		correct: 1,
	},
	{
		q: '152. მაღალი წნევის რელეს მიერ კომპრესორის გათიშვა შეიძლება გამოიწვიოს:',
		options: [
			'კონდენსატორის ვენტილატორის დაზიანებამ',
			'გამომშრობი ფილტრის გაჭუჭყიანებამ',
			'მაღალი წნევის რელეს მწყობრიდან გამოსვლამ',
			'ყველა ჩამოთვლილმა',
		],
		correct: 3,
	},
	{
		q: '153. რა მასალის მილები გამოიყენება ამიაკის სამაცივრო სისტემებში?',
		options: [
			'ნაჭედი რკინა ან სხმული ფოლადი',
			'ალუმინი',
			'სპილენძი',
			'თითბერი',
		],
		correct: 0,
	},
	{
		q: '154. რა აირი გამოიყენება სამაცივრო სისტემის ჰერმეტულობის შესამოწმებლად, ვიდრე ის შეივსება მაცივარაგენტით?',
		options: [
			'მშრალი ჟანგბადი',
			'მშრალი ნახშირორჟანგი',
			'მშრალი წყალბადი',
			'მშრალი აზოტი',
		],
		correct: 3,
	},
	{
		q: '155. დაბალი წნევის რელე თიშავს კომპრესორს, როდესაც:',
		options: [
			'შეწოვის წნევა ეცემა დასაშვებ სიდიდეზე დაბლა',
			'დაჭირხვნის წნევა ეცემა დასაშვებ სიდიდეზე დაბლა',
			'შეწოვის ან დაჭირხვნის წნევა ეცემა დასაშვებ სიდიდეზე დაბლა',
			'შეწოვის ან დაჭირხვნის წნევა იზრდება დასაშვებ სიდიდეზე მაღლა',
		],
		correct: 0,
	},
	{
		q: '156. სამაცივრო სისტემის მაღალ და დაბალ მხარეს შორის წნევათა სხვაობას კომპრესორთან ერთად უზრუნველყოფს:',
		options: [
			'სოლენოიდური ვენტილი',
			'თ.მ.ვ.',
			'გამომშრობი ფილტრი',
			'ცხელი გაზის მაყუჩი',
		],
		correct: 1,
	},
	{
		q: '157. შეწოვის ხაზში მაქსიმალურად დასაშვები რეკომენდირებული სიჩქარეა:',
		options: ['20მ/წ', '15მ/წ', '10მ/წ', '5მ/წ'],
		correct: 0,
	},
	{
		q: '158. მაცივარაგენტის ორთქლის არსებობა ძალიან არასასურველია:',
		options: [
			'კომპრესორის შესასვლელში',
			'კონდენსატორის შესასვლელში',
			'თ.მ.ვ.-ს შესასვლელში',
			'არცერთში ჩამოთვლილთაგან',
		],
		correct: 2,
	},
	{
		q: "159. ჩამოთვლილთაგან რომელმა მაცივარაგენტმა შეიძლება შეცვალოს R22 'უბრალო შეცვლით' (დროპ-ინით):",
		options: ['R417A', 'R410A', 'R404A', 'R407C'],
		correct: 0,
	},
	{
		q: '160. ხახუნზე მინიმალური დანაკარგებისათვის კონდიცირების არხულ სისტემაში ჰაერის სიჩქარე არხში უნდა იყოს:',
		options: ['მაღალი', 'საშუალო', 'გონივრულად დაბალი', 'ძალიან დაბალი'],
		correct: 2,
	},
	{
		q: '161. გათბობის რეჟიმში სპლიტ-კონდიციონერის გარე ბლოკი არის:',
		options: [
			'კონდენსატორი',
			'საორთქლებელი',
			'ან კონდენსატორი, ან საორთქლებელი',
			'ჰაერის გამათბობელი',
		],
		correct: 1,
	},
	{
		q: '162. დაკეტილი თ.მ.ვ.-ს ან გაჭედილი კაპილარული მილის შედეგია:',
		options: [
			'შეწოვის წნევის მკვეთრი დაცემა',
			'გამორთულ სამაცივრო სისტემაში წნევათა სხვაობის დიდი ხნით შენარჩუნება',
			'დაჭირხვნის წნევის მკვეთრი ზრდა',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '163. თ.მ.ვ.-ს მგრძნობიარე ელემენტის არასწორმა მონტაჟმა ან ცუდმა კონტაქტმა მილთან შეიძლება გამოიწვიოს:',
		options: [
			'თხევადი მაცივარაგენტის მოხვედრა კომპრესორში',
			'შეწოვის წნევის მკვეთრი დაცემა',
			'კონდენსაციის ტემპერატურის გაზრდა',
			'ყველა ჩამოთვლილი',
		],
		correct: 0,
	},
	{
		q: '164. დგუშიანი კომპრესორის სარქველების დაზიანების ნიშანია:',
		options: [
			'დაჭირხვნის წნევის მკვეთრი ზრდა',
			'დუღილის ტემპერატურის დაწევა',
			'წნევათა შორის სხვაობის სიმცირე ან არარსებობა',
			'ყველა ჩამოთვლილი',
		],
		correct: 2,
	},
	{
		q: '165. ჩამოთვლილთაგან რომელი ქმედება უნდა შეასრულოს ტექნიკოსმა სამაცივო მოწყობილობის, ჰაერის კონდიციონერის ან თბური ტუმბოს მომსახურების დროს?',
		options: [
			'გამოიყენოს დამცავი ხელთათმანები მაცივარაგენტის შეგროვების ან გადატუმბვის დროს',
			'გამორთოს მოწყობილობა ელექტროქსელიდან სარემონტო სამუშაოების დაწყებამდე',
			'ამოიღოს მაცივარაგენტი სისტემიდან სისტემის გახსნამდე',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '166. ჩამოთვლილთაგან რომელი ქმედება არ უნდა შეასრულოს ტექნიკოსმა სამაცივო მოწყობილობის, ჰაერის კონდიციონერის ან თბური ტუმბოს მომსახურების დროს?',
		options: [
			'დაცალოს მაცივარაგენტისგან დრეკადი მილები მათ ჩახსნამდე',
			'შეავსოს მაცივარაგენტით სამაცივრო სისტემა, რომელსაც დარღვეული აქვს ჰერმეტულობა',
			'გამოიყენოს მშრალი აზოტი სისტემის გასაქრევად და წნევაზე შესამოწმებლად',
			'გამოიყენოს ელექტრონული ჟონვის დეტექტორი მაცივარაგენტის ჟონვის ადგილის დასადგენად',
		],
		correct: 1,
	},
	{
		q: '167. ლითიუმის ბრომიდის აბსორბციულ სამაცივრო სისტემაში:',
		options: [
			'ლითიუმის ბრომიდი არის აბსორბენტი და წყალი -მაცივარაგენტი',
			'ლითიუმის ბრომიდი არის მაცივარაგენტი და წყალი - აბსორბენტი',
			'ლითიუმის ბრომიდი არის მაცივარაგენტი და ამიაკი -აბსორბენტი',
			'ლითიუმის ბრომიდი არის აბსორბენტი და ამიაკი -მაცივარაგენტი',
		],
		correct: 0,
	},
	{
		q: '168. ამიაკის აბსორბციულ სამაცივრო სისტემაში:',
		options: [
			'ლითიუმის ბრომიდი არის მაცივარაგენტი და ამიაკი აბსორბენტი',
			'ლითიუმის ბრომიდი არის აბსორბენტი და ამიაკი მაცივარაგენტი',
			'ამიაკი არის მაცივარაგნეტი და წყალი აბსორბენტი',
			'ამიაკი არის აბსორბენტი და წყალი მაცივარაგენტი',
		],
		correct: 2,
	},
	{
		q: '169. სამაცივრო სისტემაში მაცივარაგენტის ნაკადი რეგულირდება:',
		options: [
			'არაინვენტორული კომპრესორით',
			'კონდენსატორით',
			'საორთქლებლით',
			'თერმომარეგულირებელი ვენტილით',
		],
		correct: 3,
	},
	{
		q: '170. ჩამოთვლითაგან რომელი მაცივარაგენტი გამოიყენება აბსორბციულ სამაცივრო სისტემაში?',
		options: ['R22', 'R717', 'R410A', 'R744'],
		correct: 1,
	},
	{
		q: '171. ჩამოთვლითაგან რომელი მაცივარაგენტი გამოიყენება საოჯახო მაცივრებში?',
		options: ['R744', 'R22', 'R600a', 'ყველა ჩამოთვლილი'],
		correct: 2,
	},
	{
		q: '172. აბსორბციულ საოჯახო მაცივარში გამოყენებული მუშა ნივთიერებებია:',
		options: [
			'ამიაკი და წყალბადი',
			'ამიაკი და წყალი',
			'ამიაკი, წყალი და წყალბადი',
			'წყალი და წყალბადი',
		],
		correct: 2,
	},
	{
		q: '173. ჩამოთვლილთაგან რომელი გამაფართოვებელი მოწყობილობა გამოიყენება ზამთარი-ზაფხული ტიპის სპლიტ-კონდიციონერში?',
		options: [
			'თ.მ.ვ.',
			'კაპილარული მილი',
			'ელექტროგამაფართოვებელი ვენტილი',
			'დეტანდერი',
		],
		correct: 1,
	},
	{
		q: '174. როტაციული კომპრესორები გამოიყენება, როდესაც მოთხოვნილია მაცივარაგენტის:',
		options: [
			'დიდი მიწოდება და მაღალი კონდენსაციის წნევა',
			'მცირე მიწოდება და მაღალი კონდენსაციის წნევა',
			'მცირე მიწოდება და დაბალი კონდენსაციის წნევა',
			'დიდი მიწოდება და დაბალი კონდენსაციის წნევა',
		],
		correct: 3,
	},
	{
		q: '175. ტემპერატურის სხვაობა საორთქლებელში დუღილის ტემპერატურასა და გასაცივებელ გარემოს ტემპერატურას შორის უნდა იყოს:',
		options: [
			'25°C და მეტი',
			'რაც შეიძლება ნაკლები (3°C-დან 10°C-მდე)',
			'0 °C',
			'არცერთი ჩამოთვლილი',
		],
		correct: 1,
	},
	{
		q: '176. შეწოვის მილის კვეთი:',
		options: [
			'მეტია დაჭირხვნის მილის კვეთზე',
			'ტოლია დაჭირხვნის მილის კვეთის',
			'ნაკლებია დაჭირხვნის მილის კვეთზე',
			'მეტია ან ნაკლები სამაცივრო სისტემის სიცივემწარმოებლურობის მიხედვით',
		],
		correct: 0,
	},
	{
		q: '177. მაცივარაგენტში არსებული ტენი მოქმედებს:',
		options: [
			'კომპრესორზე',
			'კონდენსატორზე',
			'კაპილარულ მილზე',
			'საორთქლებელზე',
		],
		correct: 2,
	},
	{
		q: '178. სამაცივრო სისტემის რომელ კომპონენტში ხდება თხევადი მაცივარაგენტის გადამეტცივება?',
		options: [
			'კონდენსატორში',
			'კომპრესორში',
			'საორთქლებელში',
			'კაპილარულ მილში',
		],
		correct: 0,
	},
	{
		q: '179. ჩამოთვლილთაგან რომელ მოწყობილობაში გამოიყენება კაპილარული მილი?',
		options: [
			'საყოფაცხოვრებო მაცივარში',
			'ფანჯრის ჰაერის კონდიციონერში',
			'წყლის გამაგრილებელში',
			'ყველა ჩამოთვლილში',
		],
		correct: 3,
	},
	{
		q: '180. თუ საჭიროა, სამაცივრო სისტემაში სითხის რესივერი ჩართულია:',
		options: [
			'კომპრესორის შემდეგ',
			'თ.მ.ვ.-ს შემდეგ',
			'კონდსატორის შემდეგ',
			'საორთქლებლის შემდეგ',
		],
		correct: 2,
	},
	{
		q: '181. ჩამოთვლილთაგან რომელი მაცივარაგენტი გამოიყენება თვითმფრინავის სამაცივრო მოწყობილობებში?',
		options: ['R22', 'R410A', 'R744', 'R729'],
		correct: 3,
	},
	{
		q: '182. ჩამოთვლილთაგან ASHRAE-ს რომელი საერთაშორისო აღნიშვნა შეესაბამება ნახშირორჟანგს როგორც მაცივარაგენტს?',
		options: ['R729', 'R744', 'R717', 'R718'],
		correct: 1,
	},
	{
		q: '183. ჩამოთვლილთაგან ASHRAE-ს რომელი საერთაშორისო აღნიშვნა შეესაბამება წყალს როგორც მაცივარაგენტს?',
		options: ['R718', 'R744', 'R717', 'R729'],
		correct: 0,
	},
	{
		q: '184. ჩამოთვლილთაგან ASHRAE-ს რომელი საერთაშორისო აღნიშვნა შეესაბამება ამიაკს როგორც მაცივარაგენტს?',
		options: ['R718', 'R744', 'R717', 'R729'],
		correct: 2,
	},
	{
		q: '185. ჩამოთვლილთაგან ASHRAE-ს რომელი საერთაშორისო აღნიშვნა შეესაბამება ჰაერს როგორც მაცივარაგენტს?',
		options: ['R718', 'R744', 'R717', 'R729'],
		correct: 3,
	},
	{
		q: '186. თოვლის ქურქი საორთქლებელში:',
		options: [
			'უმჯობესებს თბოცვლას',
			'ზრდის ენერგიის მოხმარებას',
			'ზრდის სამაცივრო კოეფიციენტს',
			'ამცირებს ენერგიის მომარებას',
		],
		correct: 1,
	},
	{
		q: '187. თუ კონდენსაციის წნევა ძალიან გაიზარდა, მიზეზი შეიძლება იყოს:',
		options: [
			'გამაცივებელი წყლის მიწოდების შეფერხება',
			'კონდესატორის წიბოების გაჭუჭყიანება',
			'სისტემაში არაკონდენსირებადი გაზის (ჰაერის ან აზოტის) არსებობა',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '188. თუ საჭიროა, სამაცივრო სისტემაში სითხის გამომყოფი ჩართულია:',
		options: [
			'კომპრესორის წინ',
			'თ.მ.ვ.-ს წინ',
			'კონდენსატორის წინ',
			'საორთქლებლის წინ',
		],
		correct: 0,
	},
	{
		q: '189. კომპრესორში ჰიდრავლიკური დარტყმის მიზეზი შეიძლება იყოს:',
		options: [
			'თოვლის ქურქი საორთქლებელში',
			'არასწორად შერჩეული თ.მ.ვ.',
			'მაცივარაგენტის სიჭარბე სისტემაში',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '190. რა შემთხვევაში არ შეიძლება იყოს მაცივარაგენტის კონტეინერი მიერთებული სისტემის მაღალი წნევის მხარეს?',
		options: [
			'როდესაც სისტემაში იტვირთება ერთკომპონენტიანი მაცივარაგენტი',
			'როდესაც სისტემაში იტვირთება ზეოტროპული ნარევი',
			'როდესაც წნევა სისტემაში კონტეინერში მოთავსებული მაცივარაგენტის წნევაზე მაღალია',
			'როდესაც სისტემაში იტვირთება აზეოტროპული ნარევი',
		],
		correct: 2,
	},
	{
		q: '191. რა შემთხვევაში არის აუცილებელი, რომ მაცივარაგენტი ჩაიტვირთოს სისტემაში სითხის სახით?',
		options: [
			'როდესაც სისტემაში იტვირთება ერთკომპონენტიანი მაცივარაგენტი',
			'როდესაც სისტემაში იტვირთება ზეოტროპული ნარევი',
			'როდესაც სისტემაში იტვირთება ბუნებრივი მაცივარაგენტი',
			'როდესაც სისტემაში იტვირთება აზეოტროპული ნარევი',
		],
		correct: 1,
	},
	{
		q: '192. რა შემთხვევაში შეიძლება ჩაიტვირთოს თხევადი მაცივარაგენტი სამაცივრო სისტემაში მისივე კომპრესორის მეშვეობით?',
		options: [
			'როდესაც სისტემა აღჭურვილია სითხის გამომყოფით',
			'როდესაც სისტემაში იტვირთება ზეოტროპული ნარევი',
			'როდესაც სისტემა შეიცავს ხაზურ რესივერს',
			'როდესაც სისტემაში იტვირთება აზეოტროპული ნარევი',
		],
		correct: 0,
	},
	{
		q: '193. რა შემთხვევაში შეიძლება ზეოტროპული ნარევის დამატება სამაცივრო სისტემაში?',
		options: [
			'თუ გაჟონილი მაცივარაგენტის რაოდენობა არ აღემატება საერთო რაოდენობის 10%-ს',
			'თუ გაჟონილი მაცივარაგენტის რაოდენობა არ აღემატება საერთო რაოდენობის 25%-ს',
			'თუ გაჟონვა მოხდა სამაცივრო სისტემის დაბალი წნევის მხარეს',
			'მხოლოდ მას შემდეგ, რაც იდენტიფიკატორით დადასტურდება, რომ გადახრა ნარევის კომპონენტების პროცენტულ შემადგენლობაში დასაშვებ ფარგლებშია',
		],
		correct: 3,
	},
	{
		q: '194. რა განსხვავებაა მაცივარაგენტის სტაციონარულ დეტექტორსა და ჟონვის დეტექტორს შორის?',
		options: [
			'სტაციონარული დეტექტორის მგრძნობიარობა მეტია',
			'სტაციონარული დეტექტორი განასხვავებს მეტი სახის მაცივარაგენტს',
			'სტაციონარული დეტექტორი ვერ ადგენს გაჟონვის ადგილს',
			'არავითარი განსხვავება არ არის, გარდა იმისა, რომ ერთი სტაციონარულად მაგრდება და მეორე პორტაბელურია',
		],
		correct: 2,
	},
	{
		q: '195. საორთქლებლის გასაციებელი წყლის ჩაყინვით გამოწვეული დაზიანების მთავარი მიზეზია:',
		options: [
			'დუღილის ტემპერატურის შემცირება',
			'სამაცივრო სისტემაზე თბური დატვირთვის შემცირება',
			'ნაკადის რელეს დაზიანება',
			'თ.მ.ვ.-ს დაზიანება',
		],
		correct: 2,
	},
	{
		q: '196. რა განსხვავებაა ჰაერის კონდიციონერის სამაცივრო კოეფიციენტსა და ენერგოეფექტურობის კოეფიციენტს შორის?',
		options: [
			'ერთმანეთის შებრუნებული კოეფიციენტებია',
			'პირველი წარმოადგენს მიღებული სიცივის შეფარდებას კომპრესორში შეკუმშვაზე დახარჯულ ენერგიასთან, მეორე - მიღებული სიცივის შეფარდებას ენერგოდანახარჯების სრულ რაოდენობასთან',
			'პირველი არის გაგრილების ეფექტურობის მაჩვენებელი, მეორე - გათბობის ეფექტურობის',
			'ჰაერის კონდიციონერის შემთხვევაში ეს კოეფიციენტები ტოლია',
		],
		correct: 1,
	},
	{
		q: '197. რას უდრის მაცივარაგენტის ფარდობითი დანაკარგის დასაშვები ნორმა?',
		options: [
			'ნორმალურად მომუშავე სამაცივრო სისტემიდან მაცივარაგენტის გაჟონვას ადგილი არა აქვს',
			'10%',
			'25%',
			'40%',
		],
		correct: 0,
	},
	{
		q: '198. როგორ მოქმედებს ადამიანზე სათავსოს ჰაერში ჟანგბადის შემცველობის 15%-მდე შემცირება?',
		options: [
			'დაზარალებული კარგავს გონებას',
			'დაზარალებულს ემართება კრუნჩხვა',
			'იწვევს ფიზიკური და გონებრივი შესაძლებლობების დაქვეითებას, რომელიც შეუმჩნეველია დაზარალებულისათვის',
			'არ მოქმედებს ჯანმრთელ ადამიანზე',
		],
		correct: 2,
	},
	{
		q: '199. სათავსოში ჟანგბადის უკმარისობით დაზარალებულის პირველი დახმარება ითვალისწინებს:',
		options: [
			'დაზარალებულის სასწრაფო გაყვანას სუფთა ჰაერზე',
			'სათავსოში არსებული გაზით დაბინძურებული ტანსაცმლის გახდას',
			'დაზარალებულის მოთავსებას მშვიდ და თბილ გარემოში',
			'ყველა ჩამოთვლილს',
		],
		correct: 3,
	},
	{
		q: '200. როგორ მოქმედებს ადამიანზე სათავსოს ჰაერში 0.04%-0.07% ამიაკის არსებობა?',
		options: [
			'იწვევს სასუნთქი გზების სპაზმს',
			'იწვევს თვალის, ცხვირის, ყელის და სასუნთქი გზების დაუყოვნებლივ გაღიზიანებას',
			'იგრძნობა დამახასიათებელი სუნი, რომელიც შეიძლება იყოს გამაღიზიანებელი',
			'არ მოქმედებს ჯანმრთელ ადამიანზე',
		],
		correct: 1,
	},
	{
		q: '201. როგორ მოქმედებს ადამიანზე სათავსოს ჰაერში 2% ნახშირორჟანგის არსებობა?',
		options: [
			'გრძნობის სწრაფი დაკარგვა და კრუნჩხვა',
			'იწვევს სასუნთქი გზების სპაზმს',
			'შეიძლება იმოქმედოს სუნთქვით ფუნქციაზე და გამოიწვიოს აღგზნება ცენტრალური ნერვული სისტემის შემდგომი დეპრესიით. იზრდება სუნთქვის სიხშირე',
			'არ მოქმედებს ადამიანზე',
		],
		correct: 2,
	},
	{
		q: '202. რატომ უნდა შეიცვალოს პოლიეთერული ზეთი კომპრესორში, თუ სამაცივრო სისტემა ხანგრძლივი დროის განმავლობაში იყო არაჰერმეტული?',
		options: [
			'იმიტომ, რომ პოლიეთერული ზეთი არის ძალიან ჰიგროსკოპული და ჰაერიდან იღებს ტენს',
			'იმიტომ, რომ მასში კომპრესორის მუშაობის დროს გროვდება ლითონის ნაფხვენები',
			'რადგან პოლიეთერულ ზეთს შეიძლება გასული ჰქონდეს ვარგისიანობის ვადა',
			'რადგან ასე წერია შესაბამის სტანდარტში',
		],
		correct: 0,
	},
	{
		q: '203. სისტემიდან მაცივარაგენტის გაჟონვის მიზეზი შეიძლება იყოს:',
		options: [
			'ვიბრაცია',
			'კოროზია',
			'არასწორად შერჩეული მასალები',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '204. სამაცივრო სისტემის გამოყენების განმსაზღვრელი ძირითადი ფაქტორია:',
		options: [
			'ტექნოლოგიურობა',
			'უსაფრთხოება',
			'ღირებულება',
			'ყველა ჩამოთვლილი',
		],
		correct: 3,
	},
	{
		q: '205. რა დანიშნულება აქვს სამაცივრო სისტემაში სოლენოიდურ ვენტილს?',
		options: [
			'ამცირებს მაცივარაგენტის წნევას',
			'ელექტრულად კეტავს ან ხსნის სისტემის რომელიმე ნაწილს',
			'მართავს კომპრესორის ჩართვა-გამორთვას',
			'უზრუნველყოფს სისტემის ავარიულ გამორთვას',
		],
		correct: 1,
	},
	{
		q: '206. რა დანიშნულება აქვს სამაცივრო სისტემაში წნევის რელეს?',
		options: [
			'ამცირებს მაცივარაგენტის წნევას',
			'ელექტრულად კეტავს ან ხსნის სისტემის რომელიმე ნაწილს',
			'იცავს სისტემას ავარულ რეჟიმში მუშაობისგან',
			'უზრუნველყოფს სისტემის ეფექტურობას',
		],
		correct: 2,
	},
]
